import Layout from "@/components/layout"
import News from "@/components/news"
import styles from '../../styles/products.module.css'
import Image from "next/image"
function Leshti() {
    return (
        <Layout
        title={'Контактни лещи'}
        description={'Изработка на контактни лещи'}
        >

            <main className="main">
                <div className={`contenedor ${styles.contenido}`}>
                    <div>
                        <h1>Контактни лещи</h1>
                        <p>Без значение дали носите контактни лещи или не, при нас имате възможност, благодарение на високотехнологична апаратура, да се адаптират лещи, с които ще се чувствате наистина комфорно.</p>
                        <p>Предназначени са за късогледи, далекогледи, астигматични пациенти и пресбиопи (възрастово далекогледство).</p>
                        <p>Контактните лещи се класифицират по няколко важни критерия (материал, параметри, диоптрична сила), които ако бъдат подбрани съвместно с вашия оптометрист ви гарантират отлично зрение, без компромис.</p>
                        <p>Разкажете ни за начина ви на живот, за да ви насочим правилно към вида леща, спрямо продължителността на носене.</p>
                        <p>Диоптъра на контактните лещи не винаги е равна на този на очилата, не експериментирайте с очите си.</p>
                        <p>Професионалния подход при избор на контактни лещи е съчетание на състоянието на очите, обективно изследване на анатомичните структури и постигане на усещане за комфорт.</p>
                        <div className={styles.image_flex}>
                            <Image src={'/img/products/LESHTI/fig_1.jpg'} width={500} height={300} alt={'Контактни лещи Фигура 1'} />
                            <p>Фиг.1</p>
                        </div>
                        <p>За да ви гарантираме отлично зрение е необходимо – определяне на необходимата диоптрична сила на контактната леща, оглед с биомикроскоп и анализ за състоянието на окото, топограско изследване на роговица чрез кератограф.</p>
                        <p>Биомикроскоп – ни дава информация за състоянието на слъзен филм, предна очна повърхност, клепачи, позиция на лещата в окото, за здравословно подбрана леща.</p>
                        <div className={styles.image_flex}>
                            <Image src={'/img/products/LESHTI/fig_2.jpg'} width={500} height={300} alt={'Контактни лещи Фигура 2'} />
                            <p>Фиг.2</p>
                        </div>
                        <p>Корнеалния топограф (кератограф)  е най-точния метод  за избор на най – подходящата по големина и форма контактна леща, за подбор на най – комфортна леща.</p>
                        <p>Ние ще ви помогнем с упражнения за поставяне и сваляна на контактни лещи, за безпроблемното ви боравене с тях.</p>
                        <p className={styles.bold}>Отделете си време, заповядайте при нас, за да усетите комфорта на леща, която е напасната специално за вас. </p>
                    </div>

                    <News />
                </div>
            </main>

        </Layout>

    )
}

export default Leshti