import Layout from "@/components/layout"
import News from "@/components/news"
import styles from '../../styles/products.module.css'
import Image from "next/image"

function Vodolazni() {
    return (
        <Layout
        title={'Леководолазни маски с диоптрична корекция'}
        description={'Изработка на леководолазни маски с диоптрична корекция'}
        >
            <main className="main">
                <div className={`contenedor ${styles.contenido}`}>
                    <div>
                        <h1>Леководолазни маски с диоптрична корекция</h1>
                        <p>Ние предлагаме леководолазни маски с диоптрични лещи за корекция на късогледство и далекогледство.</p>
                        <p>Ако носите очила или контактни  лещи, направете красивите подводни морски пейзажи още по-ясни с диоптричните маски които могат да бъдат снабдени с лещи, вариращи от +4,50 до  -8,00.</p>
                        <div className={styles.image_flex}>
                            <Image src={'/img/products/lekovodolazni/fig_1.png'} width={400} height={300} alt={'Леководолазни маски с диоптрична корекция Фигура 1'} />
                            <p>Фиг.1</p>
                        </div>
                        <p>Характеристика:</p>
                        <p>Здравата, класически оформена маска с две лещи са отлични за широк спектър от типове лица.</p>
                        <p>Широката силиконова лента съответства на главата на потребителя, за да осигури удобно и сигурно прилепване.</p>
                        <p>Висококачествен силиконов материал позволява на полата на лицето да се огъва и естествено да се пасне около контурите на лицето за уплътнение без течове.</p>
                        <p>Лещите от закалено стъкло, нечупливи, подходящи за гмуркане отговарят на стандартите ANSI</p>
                        <div className={styles.image_horizontal}>
                            <div className={styles.image_flex}>
                                <Image src={'/img/products/lekovodolazni/fig_2.png'} width={400} height={300} alt={'Леководолазни маски с диоптрична корекция Фигура 2'} />
                                <p>Фиг.2</p>
                            </div>
                            <div className={styles.image_flex}>
                                <Image src={'/img/products/lekovodolazni/fig_3.png'} width={400} height={300} alt={'Леководолазни маски с диоптрична корекция Фигура 3'} />
                                <p>Фиг.3</p>
                            </div>
                        </div>
                        <p>Удобно за потребителите решение за тези, които се нуждаят от коригиращи лещи. Уникалната, патентована приставка позволява поставянето на лещи с широк спектър за корекция на астигматизъм, далекогледство, късогледство и пресбиопия. На приставката могат да се монтират както монофокални така и бифокални и прогресивни лещи.</p>
                    </div>

                    <News />
                </div>
            </main>
        </Layout>

    )
}

export default Vodolazni