import Layout from "@/components/layout"
import News from "@/components/news"
import styles from '../../styles/products.module.css'
function Stakla() {
    return (
        <Layout
        title={'Офис стъкла'}
        description={'Изработка на офис стъкла'}
        >
       <main className="main">
         <div className={`contenedor ${styles.contenido}`}>
            <div>
            <h1>Офис стъкла</h1>   
            <p className={styles.bold}>Голямата заблуда е че прогресивните стъкла за очила са удобни за дълга работа на компютър и други устройства които изискват гледане на средни разстояния. Тясната средна зона ги прави неподходящи за това.</p> 
            <p><span className={styles.bold}>Офис стъклата</span> са вид комбинирани стъкла с много широки зони  за средно и близко виждане, способстват за ясно и комфортно зрение на близки и средни разстояния. Те са предназначени за хора, при които по-голямата част от деня протича в използването на двете работни разстояния (работа в офис и др).</p>
            <p>След настъпване на пресбиопията (невъзможност и/или затруднения при работа за близки разстояния) възниква нуждата от „очила за четене“.</p>
            <p>Първоначално е възможно с оглед състоянието на очите да се справяте с един чифт очила както за разстояние телефон и книга, така и за компютър. Това е за сметка на непрекъсната работа на  мускулите на очите, като в последствие се наблюдават умора на очите, честа смяна на диоптъра към по-висок диоптър. Това е така защото диоптъра за четене и диоптъра за компютър не са еднакви като стойност. Диоптъра е различен спрямо разстоянието, на което ще се ползват очилата. За да няма постоянна смяна на очилата за близко и средно разстояние, което е наистина неприятно и нездравословно за очите ви е създаден вариант двете в едно, както са офис стъклата. Те съчетават в горната си част по – нисък диоптър, който е за средните разстояния(пр. компютър) и в долната си част е пълния диоптър за близо. Има преход от диоптъра за компютър, към по – високия диоптър за близо, което помага на мускулите на очите и по този начин неприятното главоболие изчезва, а диоптъра се запазва по – дълго време.</p>
            <p>В комбинация с това офис стъклата се предлагат и с възможност за покрития, които да предпазват от вредните излъчвания от компютъра, които ги прави идеални за хора, които използват често компютър.</p>
            <p className={styles.bold}>Ако изпитвате умора и затруднения на средни и близки разстояния – това са идеалните стъкла за вас!</p>
            
            
            
            </div>

            <News/>
         </div>
         </main> 
     </Layout>

    )
}

export default Stakla