import Layout from "@/components/layout"
import News from "@/components/news"
import styles from '../../styles/products.module.css'
import Image from "next/image"
function Slabo() {
    return (
        <Layout
        title={'Слабо зрение (low vision)'}
        description={'Слабо зрение (low vision)'}
        >
            <main className="main">
                <div className={`contenedor ${styles.contenido}`}>
                    <div>
                        <h1>Слабо зрение (low vision)</h1>
                        <p>Определени очни състояния, често с дегенеративен характер, не могат да бъдат лекувани. Те често водят до лошо виждане и понякога до слепота. Това увреждане на зрението може да доведе до неблагоприятни за човека условия във всеки аспект от живота им, да намали ефикасността в ежедневните дейности, да увеличи риска от падания или злополуки и да ги отстрани постепенно от всеки социален, културен и понякога дори от семеен живот. Това добавя истински човешки проблем към загубата на зрението.</p>
                        <p>Изправени пред тази ситуация, можем само да поставим надеждата си в изследванията и медицинския прогрес, за да подобрим комфорта на хора, засегнати от такива затрудняващи условия. Независимо от значителния напредък, постигнат през последните години, все още няма решения за трайно излекуване. Днес рехабилитацията на хора със загуба на зрението е от съществено значение, за да запазят определено качество на живота и да продължат да извършват част от своите дейности самостоятелно.</p>
                        <p>Ние специалистите в областта на слабо зрение от <span className={styles.bold}>Очен център-Христови</span>  имаме съществена роля в този процес на рехабилитация. Нашата задача е да оптимизираме качеството на образа върху ретината на човека и да му предложим помощни средства за зрението, съобразени с визуалното им състояние, задачите, които желаят да изпълнят и условията, при които ги изпълняват.Тези средства са специални телескопични очила, медицински филтъри, призмени лещи, специализирани оклудери, елекронни помощни средства и др</p>
                        <div className={styles.image_horizontal}>
                            <div className={styles.image_flex}>
                                <Image src={'/img/products/slabo/fig_1.jpg'} width={400} height={300} alt={'Слабо зрение Фигура 1'} />
                                <p>Фиг.1</p>
                            </div>
                            <div className={styles.image_flex}>
                                <Image src={'/img/products/slabo/fig_2.jpg'} width={400} height={300} alt={'Слабо зрение Фигура 2'} />
                                <p>Фиг.2</p>
                            </div>
                            <div className={styles.image_flex}>
                                <Image src={'/img/products/slabo/fig_3.jpg'} width={400} height={300} alt={'Слабо зрение Фигура 3'} />
                                <p>Фиг.3</p>
                            </div>
                            <div className={styles.image_flex}>
                                <Image src={'/img/products/slabo/fig_4.jpg'} width={400} height={300} alt={'Слабо зрение Фигура 4'} />
                                <p>Фиг.4</p>
                            </div>
                            <div className={styles.image_flex}>
                                <Image src={'/img/products/slabo/fig_5.jpg'} width={400} height={300} alt={'Слабо зрение Фигура 5'} />
                                <p>Фиг.5</p>
                            </div>
                          
                        </div>

                    </div>

                    <News />
                </div>
            </main>
        </Layout>

    )
}

export default Slabo