import Layout from '@/components/layout'
import styles from '../styles/laboratoriq.module.css'
import News from "@/components/news"

function Polezni() {
    return (
        <Layout
        title={'Полезни'}
        description={'Полезна информация'}
        >
            <main className="main">
                <div className={`contenedor ${styles.contenido}`}>
                    <div>
                        <h1 className="heading">Полезни</h1>

                        <h2 className='subheading'>Аметропия</h2>
                        <p>Дефект в оптичната система на окото (астигматизъм, късогледство или далекогледство), който може да бъде коригиран чрез използване на контактни лещи или очила.</p>

                        <h2 className='subheading'>Астигматизъм</h2>
                        <p>Астигматизмът е дефект на окото, при който една меридиана е с максимална оптична сила, а друга е с минимална. Градусът на астигматизма обикновено остава стабилен през целия живот на човека. А ако варира, то той се променя съвсем малко, като отчасти това се дължи на промяна във формата на роговицата.  Астигматизмът е най-често срещаната форма на аметропия. Той често е наследствен и се наблюдава както при миопия, така и при хиперметропия.</p>

                        <h1 className='subheading'>Акомодация</h1>
                        <p>Акомодацията на окото (увеличаването на лещата) позволява виждане съобразно дистанцията / разстоянието.
                        </p>

                        <h1 className='subheading'>Амблиопия(мързеливо око)</h1>
                        <p>Амблиопията, още наричана “мързеливо око”, е състояние, при което зрението на едното или двете очи не се развива правилно повреме на детската възраст. Това е чест проблем при малки деца и бебета. Образът от окото с намалено зрение бива потиснат от мозъка и това води до непълно развитие на връзките между око – мозък.</p>

                        <h1 className='subheading'>Глаукома</h1>
                        <p>Глаукомата е диагноза, поставяна за група от очни състояния, които довеждат до загуба на ретинни нервни снопчета поради повишено вътреочно налягане.
                            Глаукомата е по-често срещана при хора с фамилна обремененост. Пациенти със системни заболявания като диабет, анемия или атеросклеротични изменения са с повишен риск за развитие на глаукома.
                        </p>

                        <h1 className='subheading'>Далекогледство</h1>
                        <p>Намалена зрителна острота, поради по-малка дължина на очната ябълка или по-малка пречупваща сила на лещата. Образът, който се получава зад ретината, е мъгляв. Пациентите, които страдат от далекогледство, виждат по-добре надалеч, отколкото наблизо.
                        </p>

                        <h1 className='subheading'>Диабетна ретинопатия</h1>
                        <p>Диабетната ретинопатия е прогресиращо заболяване, което първоначално уврежда капилярите на очното дъно, а впоследствие и ретината. Тя е водещата причина за слепота при хора под 65 години.
                            В повечето случаи загубата на зрението може да бъде предотвратена при проследяване на състоянието от очен лекар и правилно лечение. За съжаление много пациенти не обръщат достатъчно внимание на заболяването си по ред причини, а това довежда до много тежки изменения в очите, които най-често са необратими.
                        </p>

                        <h1 className='subheading'>Диоптър</h1>
                        <p>Единица за измерване силата на пречупването на лещите.
                        </p>

                        <h1 className='subheading'>Еметропия</h1>
                        <p>Нормално зрение.
                        </p>

                        <h1 className='subheading'>Зеница</h1>
                        <p>Централен отвор на ириса, който функционира като диафрагмата на фотоапарат.
                            Неговият диаметър варира спрямо светлината, колкото повече светлина има, толкова по-малък е диаметърът на зеницата.
                        </p>
                        <h1 className='subheading'>Зрителна острота</h1>
                        <p>Измерва способностите на очите да възприемат отделно две точки при минимално разстояние между тях.
                        </p>

                        <h1 className='subheading'>Ирис</h1>
                        <p>Ирисът е оцветената част от окото. Той е сложен мускул, който контролира количеството светлина, което преминава през зеницата. Когато е тъмно или мрачно, зеницата се разширява. Когато проникне по-голямо количество светлина, зеницата се свива. Цветът на очите се определя от генетичното наследство на човека.
                        </p>

                        <h1 className='subheading'>Катаракта</h1>
                        <p>Частично или цялостно потъмняване на очната леща (свързано с възрастови изменения, травма или заболяване), което води до прогресиращо влошаване на зрението – намаляване на зрителната острота и до дефект в прозрачността на окото.
                            В 99% от случаите, оперативното лечение има благоприятен ефект.
                        </p>

                        <h1 className='subheading'>Кератоконус</h1>
                        <p>Това е дегенеративно заболяване на роговицата, което прогресира асиметрично и двуочно. Роговицата изтънява и придобива конусовидна форма. Заболяването води до намалена зрителна острота с множествено образи и чувствителност към светлината.
                        </p>

                        <h1 className='subheading'>Контактни лещи</h1>
                        <p>Алтернатива на очилата за хора с влошено зрение са контактните лещи.Те се поставят директно в очите и някои хора предпочитат да ги носят поради естетични причини, а не заради по-широкият зрителен ъгъл или липсата на запотяване на стъклата.
                        </p>

                        <h1 className='subheading'>Късогледство</h1>
                        <p>Намалена зрителна острота при по-голяма дължина на очната ябълка или по-голяма пречупваща сила на лещата.Образът се получава пред ретината вместо върху нея, ясно се виждат само близки обекти.
                            Пациентите, които страдат от късогледство, виждат по-добре наблизо, отколкото надалеч.
                        </p>

                        <h1 className='subheading'>Леща на окото</h1>
                        <p>ООптична леща, разположена зад ириса, позволяваща яснота на виждането на различни разстояния. Светлината навлиза през роговицата,преминава през гелообразната течност, след това достига зеницата, където лещата я слива с ретината.
                        </p>

                        <h1 className='subheading'>Макулна дегенерация</h1>
                        <p>Макулната дегенерация, свързана с възрастта (МДСВ) е най-честата причина за необратима загуба на зрението при хора над 60 години.За нея е доказано, че има генетична предразположеност. МДСВ е заболяване на централната част на ретината-макулата.
                            Макулата отговаря за ясното виждане, необходимо при четене и фина зрителна работа.
                            Има два основни типа макулна дегенерация: „суха” и „влажна”.
                        </p>

                        <h1 className='subheading'>Миопия</h1>
                        <p>Миопията или късогледството, е дефект в рефракцията (пречупването) на окото, при който светлинните лъчи се събират пред ретината, което   води до неясно очертание на отдалечените обекти. Причината за това е или прекалено удължената очна ябълка, в резултат на което падащите лъчи се пречупват преди да достигнат ретината, или различни неравности по самата роговица, което води до неправилно и хаотично пречупване на лъчите. Поради тази причина хората с този дефект виждат мътно като в мъгла. Виждат значително по-добре наблизо, отколкото надалеч.
                        </p>

                        <h1 className='subheading'>Оптометрия</h1>
                        <p>Оптометрията е наука за зрението. Тя изучава и задълбочава познанието на зрителния процес, създава и прилага техники и начини, необходими за предотвратяване и компенсиране на зрителните проблеми.
                            Оптометрията е самостоятелна здравна професия (организирана и регламентирана).
                        </p>

                        <h1 className='subheading'>Оптометрист</h1>
                        <p>Оптометристите са здравни професионалисти за окото и зрителната система, които осигуряват пълно очно и зрително обслужване, което включва рефракция и издаване на оптическа екипировка, откриването/диагностиката на очните болести и рехабилитация на аномалиите на зрителната система.
                        </p>

                        <h1 className='subheading'>Оптик</h1>
                        <p>Професионален специалист в областта на зрението, който се занимава с предлагане на материали (очила и контактни лещи). Той съветва / консултира спрямо корекцията на окото, начина на живот и формата на лицето.
                        </p>

                        <h1 className='subheading'>Очно налягане</h1>
                        <p>Вътреочното налягане (ВОН) се поддържа от вътреочната течност (humor aquosus), която изпълва предната и задната очни камери.
                            Предната очна камера представлява пространството между роговицата отпред и ириса отзад. Свързва се със задната очна камера чрез зеничния отвор. Задната очна камера се разполага зад ириса и пред лещата, граничи навън с цилиарните израстъци и отзад със стъкловидното тяло. В нея се излива образуваната от цилиарните израстъци на ресничестото тяло вътреочна течност, която през зеницата преминава в предната очна камера. Оттук през трабекуларния апарат и канала на Шлем, разположен в иридо-корнеалния ъгъл, воднистата течност се оттича във венозните съдове. Балансът между произведената и дренираната вътреочна течност определя нормалното очно налягане.
                            Вътреочната течност е безцветна, прозрачна, близка по състав до серума. Тя е богата на аскорбинова киселина, бедна на белтъци, съдържа малки количества глюкоза.
                            Нормалните стойности на вътреочното налягане варират от 10 до 21 mmHg.
                        </p>

                        <h1 className='subheading'>Офталмолог</h1>
                        <p>Лекар, специалист в областта на лечението на аномалиите и заболяванията на окото.

                        </p>
                        <h1 className='subheading'>Офталмология</h1>
                        <p>Медицинска наука за строежа и функциите на окото, за очните болести, лечението и профилактиката им.
                            Развива се през 19 в., след като през 1851 Х. Хелмхолц въвежда очното огледало.
                        </p>

                        <h1 className='subheading'>Очила</h1>
                        <p>Уред за корекция на дефекти в зрението или за защита на очите. Корекционите очила са с оптични лещи:
                            -изпъкнали сферични (при далекогледство), вдлъбнати сферични (при късогледство), цилиндрични (при астигматизъм), призматични.
                        </p>

                        <h1 className='subheading'>Пресбиопията</h1>
                        <p>Пресбиопията е заболяване, което изисква корекция с очила за четене. То се причинява, поради нарушаване амплитудата на акомодацията. Лещата на окото, която фокусира образите, губи еластичността си и не може да изпълнява правилно функциите си. Обикновено хората започват да страдат от пресбиопия на възраст от около 40-45 години.
                        </p>

                        <h1 className='subheading'>Ретина</h1>
                        <p>Тънък течен пласт, върху който се създават образите. Тя представлява нервна мембрана, с дебелина от около 0,25 мм, с площ колкото една пощенска марка, която изпълва вътрешността на окото , и която съдържа повече от 130 милиона нервни клетки. Тя е съставена от фоторецепторни нервни клетки – светлочувствителни и конусовидни.
                            Светлочувствителните клетки служат за нощно виждане и не разграничават светлини и сенки, а конусовидните позволяват разграничаването на цветове и служат за дневно виждане.
                        </p>

                        <h1 className='subheading'>Роговица</h1>
                        <p>Роговицата е част от външната обвивка на окото. Тя е гладка, лъскава, прозрачна и много чувствителна. Изпълнява предпазна роля за окото и е особено важна като най-силния оптичен елемент на окото.
                        </p>

                        <h1 className='subheading'>Слепота</h1>
                        <p>Пълна липса или значително намаление на зрението,
                            силно затрудняващи битовата и професионалната дейност.
                            Бива вродена и придобита.
                        </p>

                        <h1 className='subheading'>Страбизъм, кривогледство</h1>
                        <p>Нарушена координация в движенията на очите. Тази аномалия на  зрение на двете очи се дължи на нееднаква сила или парализа на очните мускули, на нарушение на равновесието между мускулите, което се изразява в отклонение на едно едното око към носа или слепоочието, и което води до влошаване на зрението.
                        </p>

                        <h1 className='subheading'>Хиперметропията</h1>
                        <p>Хиперметропията или далекогледството, е дефект в рефракцията (пречупването) на окото, при който светлинните лъчи се събират зад ретината. Това е породено от по-късата осова дължина на окото, т.е. по-късо разстояние между роговицата и ретината от нормалното, или пречупващата оптична сила на окото е по-ниска. Това се наблюдава и главно при деца, родени със слаба хиперметропия, но с израстването очите на децата често нормализират виждането до шестата година.
                        </p>

                        <h1 className='subheading'>Хороидея</h1>
                        <p>Пласт от кръвоносни съдове, която се намира между ретината и склерата, който изпълнява функциите на снабдител на нервните клетки на ретината – светлочувствителните и конусовидни.
                        </p>

                        <h1 className='subheading'>Цветна слепота</h1>
                        <p>Цветна слепота или дисхроматопсия е дефект на човешкото зрение, който се изразява в неспособността да се разграничават определени или всички цветове.
                            Понякога на български като синоним се използва думата далтонизъм, въпреки че всъщност терминът означава точно определен вид цветна слепота — деутеранопия. Терминът произлиза от името на английския химик Джон Далтон, който сам страда от това зрително нарушение и първи го описва. Далтонизмът е частен случай на цветната слепота по отношение на червения цвят.
                            Цветната слепота може да бъде вродена или придобита: при различни заболявания на зрителния нерв и особено атрофията му. Вродената цветна слепота е нелечима.
                            Също така тя може да е пълна или частична.</p>

                        <h1 className='subheading'>Цветно зрение</h1>
                        <p>Способност на окото у човека и много животни да възприема цветовете. У гръбначните цветното зрение е функция на клетки рецептори (наричани и колбички) в ретината, които съдържат 3 вида.
                        </p>
                    </div>
                    <News />


                </div>
            </main>
        </Layout >









    )
}

export default Polezni
