import Layout from "@/components/layout"
import News from "@/components/news"
import styles from '../styles/za_nas.module.css'
function ZaNas() {
    return (
        <Layout
            title={'За нас'}
            description={'Информация за Очен център Христови'}
        >
            <>
                <div className={` main ${styles.header_imagen}`}>
                    <h1>За нас</h1>
                </div>
                <main className={`contenedor`}>
                    <section class={styles.contenido}>
                        <article>

                            <p><span class="resalt">Очен център – Христови</span> се намират на територията на гр. Варна.</p>
                            <p>Специализиран е в областта на оптометрията, контактологията и
                                очната оптика. В Очен център – Христови се извършва адаптирането
                                на прогресивни стъкла за очила, на специализирани офис-стъкла,
                                изписване и напасване на средства за „слабо зрение“(low vision),
                                поставяне на специални терапевтични филтърни стъкла за различни
                                очни заболявания, очни упражнения за деца с кривогледство или
                                „мързеливо око“, изработване на специализирани очила за стоматология
                                и микрохирургия, изработване на леководолазни и ски маски с
                                необходимата корекция.</p>

                            <p>Екипът се състои от много опитни специалисти –оптометристи и очни оптици
                                със много висока квалификация.</p>
                            <p>Фирмата е създадена през 1994 година, като в процеса на работа е
                                претърпявала прогресивни промени и развитие, за да се наложи на
                                пазара като една от водещите.</p>

                            <p>В Очен център – Христови можете също да намерите оптични рамки и
                                слънчеви очила на водещи фирми в бранша с гарантирано качество
                                и произход. Наред с тях се предлагат висококачествени оптични
                                корекционни стъкла, контактни лещи и други средства за създаване
                                на зрителен комфорт на всеки.</p>

                            <p>Очен център – Христови е оборудван с най- модерната техника за
                                извършване на оптометричен преглед и напасване на вашите очила,
                                контактни лещи и други средства за вашето зрение.</p>

                            <p class="resalt">В заключение</p>

                            <p>За времето на своето съществуване Очен център – Христови се
                                утвърди като изключително динамична и бързо развиваща се
                                структура, благодарение на квалифицираните специалисти,
                                много високо качество на продуктите и услугите. </p>
                        </article>
                        <News />
                    </section>

                </main>
            </>

        </Layout>

    )
}

export default ZaNas